brew "gnupg"
brew "nmap"
brew "colima"
brew "docker"
brew "docker-compose"
brew "nodenv"
brew "pyenv"
brew "tmux"
brew "git-crypt"
brew "xclip"
brew "neovim"
brew "git-delta"
brew "exa"
brew "ansible"
brew "ripgrep"
brew "telnet"
brew "graphviz"

cask "keepassxc"
cask "firefox"
